Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Recording.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 初めての録音が完了しました
source: Your first recording is complete
ar: اكتمل تسجيلك الأول
bn: আপনার প্রথম রেকর্ডিং সম্পন্ন হয়েছে
ca: Has completat la primera gravació
cs: Vaše první nahrávka je hotová
da: Din første optagelse er færdig
de: Ihre erste Aufnahme ist fertig
el: Η πρώτη σας ηχογράφηση ολοκληρώθηκε
es: Tu primera grabación está completa
fi: Ensimmäinen äänityksesi on valmis
fr: Votre premier enregistrement est terminé
gu: તમારું પહેલું રેકોર્ડિંગ પૂર્ણ થયું
he: ההקלטה הראשונה הושלמה
hi: आपकी पहली रिकॉर्डिंग पूरी हो गई
hr: Vaša prva snimka je gotova
hu: Elkészült az első felvételed
id: Rekaman pertama Anda selesai
it: La tua prima registrazione è completa
ja: 初めての録音が完了しました
kn: ನಿಮ್ಮ ಮೊದಲ ರೆಕಾರ್ಡಿಂಗ್ ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 첫 번째 녹음이 완료되었습니다
ml: നിങ്ങളുടെ ആദ്യ റെക്കോർഡിംഗ് പൂർത്തിയായി
mr: तुमचे पहिले रेकॉर्डिंग पूर्ण झाले
ms: Rakaman pertama anda telah selesai
nb: Ditt første opptak er ferdig
nl: Je eerste opname is voltooid
or: ଆପଣଙ୍କ ପ୍ରଥମ ରେକର୍ଡିଂ ସମ୍ପୂର୍ଣ୍ଣ ହେଲା
pa: ਤੁਹਾਡੀ ਪਹਿਲੀ ਰਿਕਾਰਡਿੰਗ ਪੂਰੀ ਹੋ ਗਈ
pl: Twoje pierwsze nagranie zostało ukończone
pt_br: Sua primeira gravação foi concluída
pt_pt: A sua primeira gravação está concluída
ro: Prima înregistrare este gata
ru: Ваша первая запись завершена
sk: Vaša prvá nahrávka je hotová
sl: Vaš prvi posnetek je končan
sv: Din första inspelning är klar
ta: உங்கள் முதல் ரெக்கார்டிங் முடிந்தது
te: మీ మొదటి రికార్డింగ్ పూర్తయింది
th: การบันทึกครั้งแรกของคุณเสร็จสิ้นแล้ว
tr: İlk kaydınız tamamlandı
uk: Перший запис готовий
ur: آپ کی پہلی ریکارڈنگ مکمل ہو گئی
vi: Bản ghi đầu tiên của bạn đã hoàn tất
zh_hans: 您的第一次录音已完成
zh_hant: 您的第一次錄音已完成

# 取材
source: Interview
ar: مقابلة
bn: ইন্টারভিউ
ca: Entrevista
cs: Rozhovor
el: Συνέντευξη
es: Entrevista
fi: Haastattelu
gu: ઇન્ટરવ્યૂ
he: ראיון
hi: साक्षात्कार
hr: Intervju
hu: Interjú
id: Wawancara
it: Intervista
ja: 取材
kn: ಸಂದರ್ಶನ
ko: 인터뷰
ml: അഭിമുഖം
mr: मुलाखत
ms: Temu Bual
nb: Intervju
or: ସାକ୍ଷାତକାର
pa: ਇੰਟਰਵਿਊ
pl: Wywiad
pt_br: Entrevista
pt_pt: Entrevista
ro: Interviu
ru: Интервью
sk: Rozhovor
sl: Intervju
sv: Intervju
ta: நேர்காணல்
te: ఇంటర్వ్యూ
th: สัมภาษณ์
tr: Röportaj
uk: Інтерв’ю
ur: انٹرویو
vi: Phỏng vấn
zh_hans: 采访
zh_hant: 採訪

# 取材設定
source: Interview Settings
ar: إعدادات المقابلة
bn: ইন্টারভিউ সেটিংস
ca: Configuració d'entrevista
cs: Nastavení rozhovoru
da: Interviewindstillinger
de: Interview-Einstellungen
el: Ρυθμίσεις συνέντευξης
es: Ajustes de entrevista
fi: Haastatteluasetukset
fr: Réglages Interview
gu: ઇન્ટરવ્યૂ સેટિંગ્સ
he: הגדרות ראיון
hi: साक्षात्कार सेटिंग
hr: Postavke za intervjue
hu: Interjú-beállítások
id: Pengaturan Wawancara
it: Impostazioni intervista
ja: 取材設定
kn: ಸಂದರ್ಶನ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 인터뷰 설정
ml: അഭിമുഖ ക്രമീകരണങ്ങൾ
mr: मुलाखत सेटिंग्ज
ms: Seting Temu Bual
nb: Intervjuinnstillinger
nl: Interviewinstellingen
or: ସାକ୍ଷାତକାର ସେଟିଂସ୍
pa: ਇੰਟਰਵਿਊ ਸੈਟਿੰਗਾਂ
pl: Ustawienia wywiadu
pt_br: Ajustes de entrevista
pt_pt: Definições de entrevista
ro: Configurare interviu
ru: Настройки для интервью
sk: Nastavenia rozhovoru
sl: Nastavitve za intervjuje
sv: Intervjuinställningar
ta: நேர்காணல் அமைப்புகள்
te: ఇంటర్వ్యూ సెట్టింగ్‌లు
th: การตั้งค่าการสัมภาษณ์
tr: Röportaj Ayarları
uk: Параметри інтерв’ю
ur: انٹرویو سیٹنگز
vi: Cài đặt Phỏng vấn
zh_hans: 采访设置
zh_hant: 採訪設定

# 広告なしで快適に録音・再生
source: Record and play comfortably without ads
ar: تسجيل وتشغيل مريح بدون إعلانات
bn: বিজ্ঞাপন ছাড়াই আরামে রেকর্ড ও প্লে করুন
ca: Grava i reprodueix còmodament sense anuncis
cs: Nahrávejte a přehrávejte pohodlně bez reklam
da: Optag og afspil uden reklamer
de: Komfortables Aufnehmen und Abspielen ohne Werbung
el: Άνετη ηχογράφηση και αναπαραγωγή χωρίς διαφημίσεις
es: Graba y reproduce cómodamente sin anuncios
fi: Äänitä ja toista mukavasti ilman mainoksia
fr: Enregistrez et lisez confortablement sans publicités
gu: જાહેરાત વિના આરામથી રેકોર્ડ અને પ્લે કરો
he: הקלטה וניגון בנוחות, ללא פרסומות
hi: बिना विज्ञापन के आरामदायक रिकॉर्डिंग और प्लेबैक
hr: Snimajte i reproducirajte bez oglasa
hu: Kényelmes felvétel és lejátszás reklámok nélkül
id: Rekam dan putar dengan nyaman tanpa iklan
it: Registra e riproduci comodamente senza pubblicità
ja: 広告なしで快適に録音・再生
kn: ಜಾಹೀರಾತುಗಳಿಲ್ಲದೆ ಆರಾಮವಾಗಿ ರೆಕಾರ್ಡ್ ಮತ್ತು ಪ್ಲೇ ಮಾಡಿ
ko: 광고 없이 편안하게 녹음 및 재생
ml: പരസ്യങ്ങളില്ലാതെ സുഖമായി റെക്കോർഡ് ചെയ്യൂ, പ്ലേ ചെയ്യൂ
mr: जाहिरातींशिवाय आरामात रेकॉर्ड आणि प्ले करा
ms: Rakam dan main dengan selesa tanpa iklan
nb: Ta opp og spill av uten reklame
nl: Comfortabel opnemen en afspelen zonder advertenties
or: ବିଜ୍ଞାପନ ବିନା ଆରାମରେ ରେକର୍ଡ ଓ ପ୍ଲେ କରନ୍ତୁ
pa: ਬਿਨਾਂ ਇਸ਼ਤਿਹਾਰਾਂ ਦੇ ਆਰਾਮ ਨਾਲ ਰਿਕਾਰਡ ਅਤੇ ਪਲੇ ਕਰੋ
pl: Wygodne nagrywanie i odtwarzanie bez reklam
pt_br: Grave e reproduza sem anúncios
pt_pt: Grave e reproduza confortavelmente sem anúncios
ro: Înregistrați și redați confortabil, fără reclame
ru: Комфортная запись и воспроизведение без рекламы
sk: Pohodlné nahrávanie a prehrávanie bez reklám
sl: Udobno snemanje in predvajanje brez oglasov
sv: Spela in och spela upp bekvämt utan annonser
ta: விளம்பரங்கள் இன்றி வசதியாகப் பதிவுசெய்து இயக்குங்கள்
te: ప్రకటనలు లేకుండా సౌకర్యంగా రికార్డ్ చేసి ప్లే చేయండి
th: บันทึกและเล่นอย่างสบายโดยไม่มีโฆษณา
tr: Reklamsız rahat kayıt ve oynatma
uk: Записуйте й слухайте без реклами
ur: اشتہارات کے بغیر آرام سے ریکارڈ کریں اور سنیں
vi: Ghi âm và phát lại thoải mái không có quảng cáo
zh_hans: 无广告舒适录音和播放
zh_hant: 無廣告舒適錄音和播放

# 日常のメモや短い音声記録に最適。ファイルサイズを抑えた省エネ設定です。
source: Best for daily notes and short voice recordings. Energy-efficient with smaller file sizes.
ar: الأفضل للملاحظات اليومية والتسجيلات الصوتية القصيرة. موفّر للطاقة مع أحجام ملفات أصغر.
bn: দৈনন্দিন নোট ও ছোট ভয়েস রেকর্ডিংয়ের জন্য সেরা। ছোট ফাইল সাইজে কম শক্তি খরচ।
ca: Ideal per a notes diàries i gravacions curtes. Configuració eficient amb fitxers més petits.
cs: Ideální pro každodenní poznámky a krátké nahrávky. Úsporné nastavení s menšími soubory.
da: Bedst til hverdagsnoter og korte optagelser. Sparer strøm og giver mindre filer.
de: Ideal für Alltagsnotizen und kurze Sprachaufnahmen. Energiesparend mit kleineren Dateien.
el: Ιδανικό για καθημερινές σημειώσεις και σύντομες ηχογραφήσεις. Οικονομική ρύθμιση με μικρότερα αρχεία.
es: Ideal para notas diarias y grabaciones de voz cortas. Ahorra energía con archivos más pequeños.
fi: Sopii arjen muistiinpanoihin ja lyhyisiin äänityksiin. Energiaa säästävä, pienemmät tiedostot.
fr: Idéal pour les notes du quotidien et les courts enregistrements vocaux. Économe en énergie, avec des fichiers plus légers.
gu: રોજની નોંધો અને ટૂંકાં વૉઇસ રેકોર્ડિંગ માટે શ્રેષ્ઠ. નાના ફાઇલ કદ સાથે ઓછો ઊર્જા વપરાશ.
he: מתאים לתזכירים יומיומיים ולהקלטות קצרות. הגדרה חסכונית עם קבצים קטנים.
hi: दैनिक नोट्स और छोटी आवाज़ रिकॉर्डिंग के लिए सर्वश्रेष्ठ। छोटे फ़ाइल आकार के साथ ऊर्जा-कुशल।
hr: Najbolje za svakodnevne bilješke i kratke glasovne zapise. Štedljive postavke s manjim datotekama.
hu: Hétköznapi jegyzetekhez és rövid hangfelvételekhez. Takarékos beállítás kisebb fájlmérettel.
id: Terbaik untuk catatan harian dan rekaman suara singkat. Hemat energi dengan ukuran file lebih kecil.
it: Ideale per appunti quotidiani e brevi registrazioni vocali. Risparmio energetico e file più piccoli.
ja: 日常のメモや短い音声記録に最適。ファイルサイズを抑えた省エネ設定です。
kn: ದೈನಂದಿನ ಟಿಪ್ಪಣಿ ಮತ್ತು ಚಿಕ್ಕ ವಾಯ್ಸ್ ರೆಕಾರ್ಡಿಂಗ್‌ಗಳಿಗೆ ಉತ್ತಮ. ಕಡಿಮೆ ಬ್ಯಾಟರಿ ಬಳಕೆ, ಚಿಕ್ಕ ಫೈಲ್ ಗಾತ್ರ.
ko: 일상 메모와 짧은 음성 녹음에 최적. 파일 크기를 줄인 에너지 효율적인 설정입니다.
ml: ദൈനംദിന കുറിപ്പുകൾക്കും ചെറിയ വോയ്സ് റെക്കോർഡിംഗുകൾക്കും മികച്ചത്. ചെറിയ ഫയൽ വലുപ്പത്തോടെ ഊർജ്ജക്ഷമം.
mr: रोजच्या नोट्स आणि छोट्या व्हॉइस रेकॉर्डिंगसाठी सर्वोत्तम. लहान फाइल आकारासह कमी ऊर्जा वापर.
ms: Terbaik untuk nota harian dan rakaman suara pendek. Jimat tenaga dengan saiz fail yang lebih kecil.
nb: Best for hverdagsnotater og korte lydopptak. Strømsparende med mindre filer.
nl: Ideaal voor dagelijkse notities en korte spraakopnamen. Energiezuinig met kleinere bestanden.
or: ଦୈନନ୍ଦିନ ନୋଟ୍ ଓ ଛୋଟ ଭଏସ୍ ରେକର୍ଡିଂ ପାଇଁ ସର୍ବୋତ୍ତମ। ଛୋଟ ଫାଇଲ୍ ଆକାର ସହ କମ୍ ଶକ୍ତି ବ୍ୟବହାର।
pa: ਰੋਜ਼ਾਨਾ ਨੋਟਸ ਅਤੇ ਛੋਟੀਆਂ ਵੌਇਸ ਰਿਕਾਰਡਿੰਗਾਂ ਲਈ ਵਧੀਆ। ਛੋਟੇ ਫ਼ਾਈਲ ਆਕਾਰ ਨਾਲ ਘੱਟ ਊਰਜਾ ਖਪਤ।
pl: Najlepsza do codziennych notatek i krótkich nagrań głosowych. Energooszczędna z mniejszymi rozmiarami plików.
pt_br: Ideal para notas do dia a dia e gravações curtas. Economiza energia e espaço.
pt_pt: Ideal para notas do dia a dia e gravações de voz curtas. Poupa energia, com ficheiros mais pequenos.
ro: Ideal pentru notițe zilnice și înregistrări scurte. Configurare economică, cu fișiere mai mici.
ru: Лучше всего для повседневных заметок и коротких записей. Экономичный режим с небольшим размером файлов.
sk: Ideálne na každodenné poznámky a krátke nahrávky. Úsporné nastavenie s menšími súbormi.
sl: Najboljše za vsakodnevne beležke in kratke glasovne zapise. Varčne nastavitve z manjšimi datotekami.
sv: Bäst för dagliga anteckningar och korta röstinspelningar. Energieffektiv med mindre filstorlekar.
ta: தினசரிக் குறிப்புகள், குறுகிய குரல் பதிவுகளுக்குச் சிறந்தது. சிறிய கோப்பு அளவுடன் ஆற்றல் சிக்கனம்.
te: రోజువారీ నోట్స్, చిన్న వాయిస్ రికార్డింగ్‌లకు ఉత్తమం. చిన్న ఫైల్ పరిమాణంతో శక్తి ఆదా.
th: ดีที่สุดสำหรับบันทึกประจำวันและการบันทึกเสียงสั้นๆ ประหยัดพลังงานด้วยขนาดไฟล์ที่เล็กกว่า
tr: Günlük notlar ve kısa ses kayıtları için ideal. Küçük dosya boyutuyla enerji tasarruflu ayarlar.
uk: Найкраще для щоденних нотаток і коротких записів. Економний режим із меншим розміром файлів.
ur: روزمرہ نوٹس اور مختصر وائس ریکارڈنگز کے لیے بہترین۔ کم توانائی اور چھوٹے فائل سائز کے ساتھ۔
vi: Phù hợp nhất cho ghi chú hằng ngày và bản ghi ngắn. Tiết kiệm năng lượng với kích thước tệp nhỏ hơn.
zh_hans: 最适合日常备忘和简短语音记录。节能设置，文件更小。
zh_hant: 最適合日常備忘和簡短語音記錄。省電設定，檔案更小。

# 楽器演奏や音楽録音向け。WAV形式で原音を忠実に記録します。
source: For instrument and music recording. Records in WAV format for faithful original sound.
ar: لتسجيل الآلات الموسيقية والموسيقى. يسجّل بتنسيق WAV للحصول على صوت أصلي أمين.
bn: বাদ্যযন্ত্র ও গান রেকর্ডিংয়ের জন্য। মূল শব্দ হুবহু ধরে রাখতে WAV ফরম্যাটে রেকর্ড করে।
ca: Per gravar instruments i música. Grava en format WAV amb el so original fidel.
cs: Pro nahrávání hudby a nástrojů. Nahrává ve formátu WAV s věrným původním zvukem.
da: Til instrumenter og musik. Optager i WAV-format med tro gengivelse af lyden.
de: Für Instrumente und Musikaufnahmen. Nimmt im WAV-Format originalgetreu auf.
el: Για μουσικά όργανα και ηχογράφηση μουσικής. Ηχογραφεί σε μορφή WAV για πιστή απόδοση του αρχικού ήχου.
es: Para grabar instrumentos y música. Graba en formato WAV con total fidelidad al sonido original.
fi: Soittimille ja musiikin äänittämiseen. Tallentaa WAV-muodossa alkuperäistä ääntä uskollisesti.
fr: Pour les instruments et l'enregistrement musical. Enregistre au format WAV pour un son fidèle à l'original.
gu: વાદ્ય અને સંગીત રેકોર્ડિંગ માટે. મૂળ અવાજ જેવો જ સાચવવા WAV ફૉર્મેટમાં રેકોર્ડ કરે છે.
he: לנגינה ולהקלטת מוזיקה. הקלטה בפורמט WAV לשמירה נאמנה על הצליל המקורי.
hi: वाद्य यंत्र और संगीत रिकॉर्डिंग के लिए। मूल ध्वनि के प्रति वफ़ादार WAV प्रारूप में रिकॉर्ड करता है।
hr: Za snimanje instrumenata i glazbe. Snima u formatu WAV za vjeran izvorni zvuk.
hu: Hangszeres és zenei felvételekhez. WAV formátumban, az eredeti hangzást hűen rögzíti.
id: Untuk perekaman instrumen dan musik. Merekam dalam format WAV untuk suara asli yang setia.
it: Per strumenti e registrazioni musicali. Registra in formato WAV per un suono fedele all'originale.
ja: 楽器演奏や音楽録音向け。WAV形式で原音を忠実に記録します。
kn: ವಾದ್ಯ ಮತ್ತು ಸಂಗೀತ ರೆಕಾರ್ಡಿಂಗ್‌ಗಾಗಿ. ಮೂಲ ಧ್ವನಿಯನ್ನು ನಿಖರವಾಗಿ ಉಳಿಸಲು WAV ಫಾರ್ಮ್ಯಾಟ್‌ನಲ್ಲಿ ರೆಕಾರ್ಡ್ ಮಾಡುತ್ತದೆ.
ko: 악기 연주 및 음악 녹음용. WAV 형식으로 원음을 충실하게 기록합니다.
ml: വാദ്യോപകരണങ്ങൾക്കും സംഗീത റെക്കോർഡിംഗിനും. യഥാർത്ഥ ശബ്ദം കൃത്യമായി ലഭിക്കാൻ WAV ഫോർമാറ്റിൽ റെക്കോർഡ് ചെയ്യുന്നു.
mr: वाद्य आणि संगीत रेकॉर्डिंगसाठी. मूळ आवाज जसाच्या तसा जपण्यासाठी WAV फॉरमॅटमध्ये रेकॉर्ड करते.
ms: Untuk rakaman alat muzik dan muzik. Merakam dalam format WAV untuk bunyi asal yang tepat.
nb: For instrumenter og musikk. Tar opp i WAV-format for å gjengi originallyden nøyaktig.
nl: Voor instrument- en muziekopnames. Neemt op in WAV-formaat voor een getrouwe originele klank.
or: ବାଦ୍ୟଯନ୍ତ୍ର ଓ ସଙ୍ଗୀତ ରେକର୍ଡିଂ ପାଇଁ। ମୂଳ ଧ୍ୱନି ହୁବହୁ ସାଇତି ରଖିବାକୁ WAV ଫର୍ମାଟରେ ରେକର୍ଡ କରେ।
pa: ਸਾਜ਼ ਅਤੇ ਸੰਗੀਤ ਰਿਕਾਰਡਿੰਗ ਲਈ। ਅਸਲ ਆਵਾਜ਼ ਹੂਬਹੂ ਸਾਂਭਣ ਲਈ WAV ਫ਼ਾਰਮੈਟ ਵਿੱਚ ਰਿਕਾਰਡ ਕਰਦਾ ਹੈ।
pl: Do nagrywania instrumentów i muzyki. Nagrywa w formacie WAV dla wiernego odtworzenia oryginalnego dźwięku.
pt_br: Para instrumentos e música. Grava em WAV com fidelidade ao som original.
pt_pt: Para instrumentos e gravação de música. Grava em formato WAV com fidelidade ao som original.
ro: Pentru instrumente și înregistrări muzicale. Înregistrează în format WAV, fidel sunetului original.
ru: Для записи инструментов и музыки. Запись в формате WAV с точной передачей исходного звучания.
sk: Na nahrávanie hudobných nástrojov a hudby. Formát WAV verne zachytí pôvodný zvuk.
sl: Za snemanje inštrumentov in glasbe. Snema v obliki WAV za zvesto ohranitev izvirnega zvoka.
sv: För instrument- och musikinspelning. Spelar in i WAV-format för ett troget originalljud.
ta: இசைக்கருவி, இசைப் பதிவுக்கு. அசல் ஒலியைத் துல்லியமாகப் பெற WAV வடிவத்தில் பதிவுசெய்யும்.
te: వాయిద్యాలు, సంగీత రికార్డింగ్ కోసం. అసలు ధ్వనిని యథాతథంగా పొందడానికి WAV ఫార్మాట్‌లో రికార్డ్ చేస్తుంది.
th: สำหรับบันทึกเครื่องดนตรีและเพลง บันทึกในรูปแบบ WAV เพื่อเสียงต้นฉบับที่แท้จริง
tr: Enstrüman ve müzik kaydı için. Orijinal sesi aslına uygun kaydetmek için WAV formatını kullanır.
uk: Для запису інструментів і музики. Формат WAV для точної передачі оригінального звуку.
ur: آلاتِ موسیقی اور میوزک ریکارڈنگ کے لیے۔ اصل آواز کے لیے WAV فارمیٹ میں ریکارڈ کرتا ہے۔
vi: Dành cho ghi âm nhạc cụ và âm nhạc. Ghi ở định dạng WAV để giữ trung thực âm thanh gốc.
zh_hans: 适合乐器演奏和音乐录制。以WAV格式忠实记录原声。
zh_hant: 適合樂器演奏和音樂錄製。以WAV格式忠實記錄原音。

# 録音
source: Record
ar: تسجيل
bn: রেকর্ড
ca: Grava
cs: Nahrát
da: Optag
de: Aufnahme
el: Ηχογράφηση
es: Grabación
fi: Äänitä
fr: Enregistrement
gu: રેકોર્ડ
he: הקלטה
hi: रिकॉर्ड
hr: Snimi
hu: Felvétel
id: Rekam
it: Registrazione
ja: 録音
kn: ರೆಕಾರ್ಡ್
ko: 녹음
ml: റെക്കോർഡ്
mr: रेकॉर्ड
ms: Rakam
nb: Ta opp
nl: Opnemen
or: ରେକର୍ଡ
pa: ਰਿਕਾਰਡ
pl: Nagraj
pt_br: Gravar
pt_pt: Gravação
ro: Înregistrați
ru: Запись
sk: Nahrať
sl: Snemaj
sv: Spela in
ta: பதிவுசெய்
te: రికార్డ్ చేయి
th: บันทึก
tr: Kayıt
uk: Записати
ur: ریکارڈ کریں
vi: Ghi âm
zh_hans: 录音
zh_hant: 錄音

# 録音ファイルの作成に失敗しました
source: Failed to create recording file.
ar: فشل إنشاء ملف التسجيل.
bn: রেকর্ডিং ফাইল তৈরি করা যায়নি।
ca: No s'ha pogut crear el fitxer de gravació.
cs: Soubor nahrávky se nepodařilo vytvořit.
da: Optagelsesfilen kunne ikke oprettes.
de: Aufnahmedatei konnte nicht erstellt werden.
el: Η δημιουργία αρχείου ηχογράφησης απέτυχε.
es: No se pudo crear el archivo de grabación.
fi: Äänitetiedoston luonti epäonnistui.
fr: Impossible de créer le fichier d'enregistrement.
gu: રેકોર્ડિંગ ફાઇલ બનાવી શકાઈ નહીં.
he: יצירת קובץ ההקלטה נכשלה.
hi: रिकॉर्डिंग फ़ाइल बनाने में विफल।
hr: Izrada datoteke snimke nije uspjela.
hu: Nem sikerült létrehozni a felvételfájlt.
id: Gagal membuat file rekaman.
it: Impossibile creare il file di registrazione.
ja: 録音ファイルの作成に失敗しました
kn: ರೆಕಾರ್ಡಿಂಗ್ ಫೈಲ್ ರಚಿಸಲು ವಿಫಲವಾಗಿದೆ.
ko: 녹음 파일 생성에 실패했습니다.
ml: റെക്കോർഡിംഗ് ഫയൽ സൃഷ്ടിക്കാനായില്ല.
mr: रेकॉर्डिंग फाइल तयार करता आली नाही.
ms: Gagal mencipta fail rakaman.
nb: Kunne ikke opprette opptaksfilen.
nl: Het aanmaken van het opnamebestand is mislukt.
or: ରେକର୍ଡିଂ ଫାଇଲ୍ ତିଆରି କରିହେଲା ନାହିଁ।
pa: ਰਿਕਾਰਡਿੰਗ ਫ਼ਾਈਲ ਨਹੀਂ ਬਣ ਸਕੀ।
pl: Nie udało się utworzyć pliku nagrania.
pt_br: Falha ao criar o arquivo de gravação.
pt_pt: Não foi possível criar o ficheiro de gravação.
ro: Fișierul de înregistrare nu a putut fi creat.
ru: Не удалось создать файл записи.
sk: Nepodarilo sa vytvoriť súbor nahrávky.
sl: Datoteke posnetka ni bilo mogoče ustvariti.
sv: Det gick inte att skapa inspelningsfilen.
ta: ரெக்கார்டிங் கோப்பை உருவாக்க முடியவில்லை.
te: రికార్డింగ్ ఫైల్‌ను సృష్టించడం విఫలమైంది.
th: ไม่สามารถสร้างไฟล์บันทึกได้
tr: Kayıt dosyası oluşturulamadı.
uk: Не вдалося створити файл запису.
ur: ریکارڈنگ فائل نہیں بن سکی۔
vi: Không thể tạo tệp ghi âm.
zh_hans: 录音文件创建失败。
zh_hant: 無法建立錄音檔案。

# 録音を共有する
source: Share Recording
ar: مشاركة التسجيل
bn: রেকর্ডিং শেয়ার করুন
ca: Comparteix la gravació
cs: Sdílet nahrávku
da: Del optagelse
de: Aufnahme teilen
el: Κοινοποίηση ηχογράφησης
es: Compartir grabación
fi: Jaa äänite
fr: Partager l'enregistrement
gu: રેકોર્ડિંગ શેર કરો
he: שיתוף ההקלטה
hi: रिकॉर्डिंग शेयर करें
hr: Podijeli snimku
hu: Felvétel megosztása
id: Bagikan Rekaman
it: Condividi registrazione
ja: 録音を共有する
kn: ರೆಕಾರ್ಡಿಂಗ್ ಹಂಚಿಕೊಳ್ಳಿ
ko: 녹음 공유
ml: റെക്കോർഡിംഗ് പങ്കിടുക
mr: रेकॉर्डिंग शेअर करा
ms: Kongsi Rakaman
nb: Del opptak
nl: Opname delen
or: ରେକର୍ଡିଂ ସେୟାର୍ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਸ਼ੇਅਰ ਕਰੋ
pl: Udostępnij nagranie
pt_br: Compartilhar gravação
pt_pt: Partilhar gravação
ro: Partajați înregistrarea
ru: Поделиться записью
sk: Zdieľať nahrávku
sl: Deli posnetek
sv: Dela inspelning
ta: ரெக்கார்டிங்கைப் பகிர்
te: రికార్డింగ్‌ను షేర్ చేయి
th: แชร์การบันทึก
tr: Kaydı paylaş
uk: Поширити запис
ur: ریکارڈنگ شیئر کریں
vi: Chia sẻ bản ghi
zh_hans: 分享录音
zh_hant: 分享錄音

# 録音中
source: Recording
ar: جارٍ التسجيل
bn: রেকর্ডিং চলছে
ca: Gravant
cs: Nahrává se
da: Optager
de: Aufnahme läuft...
el: Γίνεται ηχογράφηση
es: Grabando...
fi: Äänitetään
fr: Enregistrement...
gu: રેકોર્ડિંગ ચાલુ છે
he: מקליט
hi: रिकॉर्डिंग
hr: Snimanje
hu: Felvétel…
id: Merekam
it: Registrazione...
ja: 録音中
kn: ರೆಕಾರ್ಡ್ ಆಗುತ್ತಿದೆ
ko: 녹음 중
ml: റെക്കോർഡ് ചെയ്യുന്നു
mr: रेकॉर्डिंग सुरू आहे
ms: Merakam
nb: Tar opp
nl: Opnemen
or: ରେକର୍ଡିଂ ଚାଲିଛି
pa: ਰਿਕਾਰਡਿੰਗ ਚੱਲ ਰਹੀ ਹੈ
pl: Nagrywanie
pt_br: Gravando
pt_pt: A gravar...
ro: Se înregistrează
ru: Запись...
sk: Nahráva sa
sl: Snemanje
sv: Spelar in
ta: பதிவாகிறது
te: రికార్డ్ అవుతోంది
th: กำลังบันทึก
tr: Kaydediliyor...
uk: Запис
ur: ریکارڈنگ جاری
vi: Đang ghi...
zh_hans: 录音中...
zh_hant: 錄音中...

# 録音完了
source: Recording Complete
ar: اكتمل التسجيل
bn: রেকর্ডিং সম্পন্ন
ca: Gravació completada
cs: Nahrávání dokončeno
da: Optagelse fuldført
de: Aufnahme abgeschlossen
el: Η ηχογράφηση ολοκληρώθηκε
es: Grabación completada
fi: Äänitys valmis
fr: Enregistrement terminé
gu: રેકોર્ડિંગ પૂર્ણ
he: ההקלטה הושלמה
hi: रिकॉर्डिंग पूर्ण
hr: Snimanje dovršeno
hu: Felvétel kész
id: Rekaman Selesai
it: Registrazione completata
ja: 録音完了
kn: ರೆಕಾರ್ಡಿಂಗ್ ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 녹음 완료
ml: റെക്കോർഡിംഗ് പൂർത്തിയായി
mr: रेकॉर्डिंग पूर्ण
ms: Rakaman Selesai
nb: Opptak fullført
nl: Opname voltooid
or: ରେକର୍ଡିଂ ସମ୍ପୂର୍ଣ୍ଣ
pa: ਰਿਕਾਰਡਿੰਗ ਪੂਰੀ
pl: Nagranie zakończone
pt_br: Gravação concluída
pt_pt: Gravação concluída
ro: Înregistrare finalizată
ru: Запись завершена
sk: Nahrávanie dokončené
sl: Snemanje končano
sv: Inspelning klar
ta: பதிவு முடிந்தது
te: రికార్డింగ్ పూర్తయింది
th: การบันทึกเสร็จสิ้น
tr: Kayıt tamamlandı
uk: Запис завершено
ur: ریکارڈنگ مکمل
vi: Ghi âm hoàn tất
zh_hans: 录音完成
zh_hant: 錄音完成

# 録音準備完了
source: Ready to Record
ar: جاهز للتسجيل
bn: রেকর্ড করার জন্য প্রস্তুত
ca: A punt per gravar
cs: Připraveno k nahrávání
da: Klar til at optage
de: Bereit zur Aufnahme
el: Έτοιμο για ηχογράφηση
es: Listo para grabar
fi: Valmis äänittämään
fr: Prêt à enregistrer
gu: રેકોર્ડ કરવા તૈયાર
he: מוכן להקלטה
hi: रिकॉर्ड करने के लिए तैयार
hr: Spremno za snimanje
hu: Felvételre kész
id: Siap Merekam
it: Pronto per registrare
ja: 録音準備完了
kn: ರೆಕಾರ್ಡ್ ಮಾಡಲು ಸಿದ್ಧ
ko: 녹음 준비 완료
ml: റെക്കോർഡ് ചെയ്യാൻ തയ്യാർ
mr: रेकॉर्ड करण्यास तयार
ms: Sedia untuk Merakam
nb: Klar til opptak
nl: Klaar om op te nemen
or: ରେକର୍ଡ କରିବାକୁ ପ୍ରସ୍ତୁତ
pa: ਰਿਕਾਰਡ ਕਰਨ ਲਈ ਤਿਆਰ
pl: Gotowy do nagrywania
pt_br: Pronto para gravar
pt_pt: Pronto a gravar
ro: Gata de înregistrare
ru: Готово к записи
sk: Pripravené na nahrávanie
sl: Pripravljeno za snemanje
sv: Redo att spela in
ta: பதிவுசெய்யத் தயார்
te: రికార్డ్ చేయడానికి సిద్ధం
th: พร้อมบันทึก
tr: Kayda Hazır
uk: Готово до запису
ur: ریکارڈنگ کے لیے تیار
vi: Sẵn sàng ghi âm
zh_hans: 准备录音
zh_hant: 準備錄音

# 音声の分割編集が使い放題
source: Unlimited audio splitting
ar: تحرير تقسيم الصوت بلا حدود
bn: সীমাহীন অডিও ভাগ ও এডিটিং
ca: Divisió d'àudio il·limitada
cs: Neomezené rozdělování nahrávek
da: Ubegrænset opdeling af optagelser
de: Aufnahmen unbegrenzt aufteilen
el: Απεριόριστος διαχωρισμός ήχου
es: Divide tus grabaciones sin límites
fi: Rajaton äänitteiden jakaminen osiin
fr: Division audio illimitée
gu: અમર્યાદિત ઑડિયો વિભાજન અને એડિટિંગ
he: פיצול ועריכת שמע ללא הגבלה
hi: असीमित ऑडियो स्प्लिट संपादन
hr: Neograničeno razdvajanje i uređivanje zvuka
hu: Korlátlan hangfelosztás és -szerkesztés
id: Pisahkan audio tanpa batas
it: Divisione audio illimitata
ja: 音声の分割編集が使い放題
kn: ಅನಿಯಮಿತ ಆಡಿಯೋ ವಿಭಜನೆ ಎಡಿಟಿಂಗ್
ko: 음성 분할 편집 무제한 사용
ml: പരിധിയില്ലാത്ത ഓഡിയോ വിഭജന എഡിറ്റിംഗ്
mr: अमर्यादित ऑडिओ विभाजन व एडिटिंग
ms: Pengeditan pisah audio tanpa had
nb: Ubegrenset oppdeling av lyd
nl: Onbeperkt audio splitsen en bewerken
or: ଅସୀମିତ ଅଡିଓ ବିଭାଜନ ଓ ଏଡିଟିଂ
pa: ਅਸੀਮਤ ਆਡੀਓ ਵੰਡ ਅਤੇ ਐਡਿਟਿੰਗ
pl: Nieograniczone dzielenie i edycja dźwięku
pt_br: Divisão de áudio ilimitada
pt_pt: Divisão de áudio ilimitada
ro: Împărțire audio nelimitată
ru: Неограниченное разделение и редактирование аудио
sk: Neobmedzené rozdeľovanie nahrávok
sl: Neomejeno razdeljevanje posnetkov
sv: Obegränsad uppdelning och redigering av ljud
ta: வரம்பற்ற ஆடியோ பிரிப்புத் திருத்தம்
te: అపరిమిత ఆడియో విభజన ఎడిటింగ్
th: แบ่งไฟล์เสียงได้ไม่จำกัด
tr: Sınırsız ses bölme ve düzenleme
uk: Необмежене розділення аудіо
ur: لامحدود آڈیو تقسیم ایڈیٹنگ
vi: Chỉnh sửa tách âm thanh không giới hạn
zh_hans: 无限使用音频分割编辑
zh_hant: 無限使用音訊分割編輯

# 音声認識結果
source: Transcription Result
ar: نتيجة النسخ
bn: ট্রান্সক্রিপশনের ফলাফল
ca: Resultat de la transcripció
cs: Výsledek přepisu
da: Transskriptionsresultat
de: Transkriptionsergebnis
el: Αποτέλεσμα απομαγνητοφώνησης
es: Resultado de la transcripción
fi: Litteroinnin tulos
fr: Résultat de la transcription
gu: ટ્રાન્સક્રિપ્શનનું પરિણામ
he: תוצאת התמלול
hi: ट्रांसक्रिप्शन परिणाम
hr: Rezultat transkripcije
hu: Átírás eredménye
id: Hasil Transkripsi
it: Risultato trascrizione
ja: 音声認識結果
kn: ಪ್ರತಿಲೇಖನದ ಫಲಿತಾಂಶ
ko: 문자 변환 결과
ml: ട്രാൻസ്ക്രിപ്ഷൻ ഫലം
mr: ट्रान्सक्रिप्शनचा निकाल
ms: Hasil Transkripsi
nb: Transkripsjonsresultat
nl: Transcriptieresultaat
or: ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ଫଳାଫଳ
pa: ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਦਾ ਨਤੀਜਾ
pl: Wynik transkrypcji
pt_br: Resultado da transcrição
pt_pt: Resultado da transcrição
ro: Rezultatul transcrierii
ru: Результат транскрипции
sk: Výsledok prepisu
sl: Rezultat prepisa
sv: Transkriptionsresultat
ta: உரையாக்க முடிவு
te: ట్రాన్స్‌క్రిప్షన్ ఫలితం
th: ผลการถอดเสียง
tr: Transkripsiyon sonucu
uk: Результат транскрипції
ur: ٹرانسکرپشن کا نتیجہ
vi: Kết quả phiên âm
zh_hans: 转录结果
zh_hant: 轉錄結果

# 音楽
source: Music
ar: موسيقى
bn: মিউজিক
ca: Música
cs: Hudba
da: Musik
de: Musik
el: Μουσική
es: Música
fi: Musiikki
fr: Musique
gu: મ્યુઝિક
he: מוזיקה
hi: संगीत
hr: Glazba
hu: Zene
id: Musik
it: Musica
ja: 音楽
kn: ಸಂಗೀತ
ko: 음악
ml: സംഗീതം
mr: संगीत
ms: Muzik
nb: Musikk
nl: Muziek
or: ସଙ୍ଗୀତ
pa: ਸੰਗੀਤ
pl: Muzyka
pt_br: Música
pt_pt: Música
ro: Muzică
ru: Музыка
sk: Hudba
sl: Glasba
sv: Musik
ta: இசை
te: సంగీతం
th: เพลง
tr: Müzik
uk: Музика
ur: موسیقی
vi: Âm nhạc
zh_hans: 音乐
zh_hant: 音樂
